{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "(A deep sigh that sounds like a rockslide) Oh, great... another one staring at me without saying a single word. What’s the matter? Are you stone-faced? Ha! Geological humor, you wouldn't get it."
			},
			"Translation": {
				"Text": "(A deep sigh that sounds like a rockslide) Oh, great... another one staring at me without saying a single word. What’s the matter? Are you stone-faced? Ha! Geological humor, you wouldn't get it."
			},
			"Key": "9B29AA9C4E58F3FC1A9FB8BD8D9614E3"
		},
		{
			"Source": {
				"Text": "CAT"
			},
			"Translation": {
				"Text": "CAT"
			},
			"Key": "A795531040E6643279CE4E938798C766"
		},
		{
			"Source": {
				"Text": "Come on, move that calcium skeleton of yours. The puzzle isn't going to solve itself and I don’t plan on lifting an eyebrow to help you. Mainly because I can’t. Good luck, pebble-brain!"
			},
			"Translation": {
				"Text": "Come on, move that calcium skeleton of yours. The puzzle isn't going to solve itself and I don’t plan on lifting an eyebrow to help you. Mainly because I can’t. Good luck, pebble-brain!"
			},
			"Key": "591B315C42424CCB14EC77BCBB8E75F4"
		},
		{
			"Source": {
				"Text": "Don't look at me like that, I don’t carry matches. The ignition mechanism is a runic puzzle up there. It’s a security system to keep any clueless seagull from starting a forest fire. You have to align the totems in the right order; do it correctly, and boom!, smoke signal. Do it wrong... well, let’s just say you’ll have plenty of time to learn how to talk to the palm trees."
			},
			"Translation": {
				"Text": "Don't look at me like that, I don’t carry matches. The ignition mechanism is a runic puzzle up there. It’s a security system to keep any clueless seagull from starting a forest fire. You have to align the totems in the right order; do it correctly, and boom!, smoke signal. Do it wrong... well, let’s just say you’ll have plenty of time to learn how to talk to the palm trees."
			},
			"Key": "C766918E4DC234212FB8A5BA8E74D8FB"
		},
		{
			"Source": {
				"Text": "ENG"
			},
			"Translation": {
				"Text": "ENG"
			},
			"Key": "CF6801B04A1A6B53E595D79854E5A43A"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "632D82064765C1F4B10997A9D893BD14"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "9A459FCB4F098627E22A199DD939F259"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "B5E6EABF4114CB2976D9CCA98F1A964D"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "F53CABA04110607BFBF802A7D9D756ED"
		},
		{
			"Source": {
				"Text": "Horizontal"
			},
			"Translation": {
				"Text": "Horizontal"
			},
			"Key": "60B2D50A45A7680A270270A5C17B8673"
		},
		{
			"Source": {
				"Text": "I assume you're here because you want to get off this island. Typical 'leg-owner' behavior: always moving from one place to another. I’ve been sitting here since the volcano was a teenager and you don’t hear me complaining. But fine, if you want a ship to pick you up before you start growing lichens on your ears, you’re going to need the Great Beacon."
			},
			"Translation": {
				"Text": "I assume you're here because you want to get off this island. Typical 'leg-owner' behavior: always moving from one place to another. I’ve been sitting here since the volcano was a teenager and you don’t hear me complaining. But fine, if you want a ship to pick you up before you start growing lichens on your ears, you’re going to need the Great Beacon."
			},
			"Key": "80281DEA45E5F2501A3B88A0963F3D08"
		},
		{
			"Source": {
				"Text": "LEVEL COMPLETED"
			},
			"Translation": {
				"Text": "LEVEL COMPLETED"
			},
			"Key": "F067D02847261136957761B101DC2E33"
		},
		{
			"Source": {
				"Text": "Main Menu"
			},
			"Translation": {
				"Text": "Main Menu"
			},
			"Key": "3C685C4F4532C97F6DFF82AA03E69360"
		},
		{
			"Source": {
				"Text": "Main Menu"
			},
			"Translation": {
				"Text": "Main Menu"
			},
			"Key": "7DCEAF2245EBF5B7350734918D834697"
		},
		{
			"Source": {
				"Text": "NAME"
			},
			"Translation": {
				"Text": "NAME"
			},
			"Key": "A6C937A9472D01E74F9F98BCB28B5071"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "4A17D1E34307708A491CF2BD9AE8AD5B"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "F3BB38614EB90E74E706DE80C8736988"
		},
		{
			"Source": {
				"Text": "Start Game"
			},
			"Translation": {
				"Text": "Start Game"
			},
			"Key": "306CA78F439A0CEC0544D8AABF538482"
		},
		{
			"Source": {
				"Text": "Start Game"
			},
			"Translation": {
				"Text": "Start Game"
			},
			"Key": "CFECB852404800B84F9057A1E5E773BB"
		},
		{
			"Source": {
				"Text": "Text"
			},
			"Translation": {
				"Text": "Text"
			},
			"Key": "9DBE6F5E4DAA3FD6471A2A92632F7D8A"
		},
		{
			"Source": {
				"Text": "Vertical"
			},
			"Translation": {
				"Text": "Vertical"
			},
			"Key": "1C058F654701A3AF609F7086351EC49F"
		}
	]
}